Repository: JeremyLNO/mileage-pocket
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt

# activetrip.paused
source: Stopped
de: Angehalten
es: Detenido
fr: À l’arrêt
it: Fermo
pt: Parado

# activetrip.recording
source: Trip in progress
de: Fahrt läuft
es: Viaje en curso
fr: Trajet en cours
it: Viaggio in corso
pt: Viagem em curso

# activetrip.stop.accessibility
source: Stop trip
de: Fahrt beenden
es: Detener viaje
fr: Arrêter le trajet
it: Termina viaggio
pt: Terminar viagem

# activetrip.stop.failed.message
source: Recording is still running and nothing has been lost. Free up some space on your iPhone, then press Stop again.
de: Die Aufzeichnung läuft weiter und nichts ist verloren. Schaffe Speicherplatz auf deinem iPhone und tippe erneut auf Stopp.
es: La grabación sigue en marcha y no se ha perdido nada. Libera espacio en tu iPhone y vuelve a pulsar Detener.
fr: L'enregistrement continue et rien n'est perdu. Libérez de l'espace sur votre iPhone, puis appuyez à nouveau sur Arrêter.
it: La registrazione è ancora in corso e non è andato perso nulla. Libera spazio sul tuo iPhone, poi premi di nuovo Termina.
pt: A gravação continua e nada foi perdido. Liberte espaço no seu iPhone e prima novamente Parar.

# activetrip.stop.failed.title
source: Could not save the trip
de: Fahrt konnte nicht gespeichert werden
es: No se ha podido guardar el viaje
fr: Impossible d'enregistrer le trajet
it: Impossibile salvare il viaggio
pt: Não foi possível guardar a viagem

# activity.title
source: Trip in progress
de: Fahrt läuft
es: Viaje en curso
fr: Trajet en cours
it: Viaggio in corso
pt: Viagem em curso

# carplay.locked
source: Subscription needed
de: Abo erforderlich
es: Suscripción necesaria
fr: Abonnement requis
it: Abbonamento necessario
pt: Subscrição necessária

# carplay.locked.detail
source: Open Mileage Pocket on your iPhone
de: Öffne Mileage Pocket auf deinem iPhone
es: Abre Mileage Pocket en tu iPhone
fr: Ouvrez Mileage Pocket sur votre iPhone
it: Apri Mileage Pocket sul tuo iPhone
pt: Abra o Mileage Pocket no seu iPhone

# carplay.needs.always
source: Location set to "While Using"
de: Ortung auf „Beim Verwenden"
es: Ubicación en «Al usar la app»
fr: Localisation sur « Lorsque l'app est active »
it: Posizione su «Mentre usi l'app»
pt: Localização em «Ao usar a app»

# carplay.needs.always.detail
source: Set it to Always on your iPhone — a trip started from the car records nothing without it
de: Stelle sie am iPhone auf „Immer" – sonst zeichnet eine im Auto gestartete Fahrt nichts auf
es: Cámbiala a «Siempre» en tu iPhone: sin eso, un viaje iniciado desde el coche no registra nada
fr: Passez-la sur « Toujours » sur votre iPhone — sans cela, un trajet lancé depuis la voiture n'enregistre rien
it: Impostala su «Sempre» sul tuo iPhone: senza, un viaggio avviato dall'auto non registra nulla
pt: Defina-a como «Sempre» no seu iPhone — sem isso, uma viagem iniciada a partir do carro não regista nada

# carplay.paused
source: Stopped — waiting to move
de: Steht — wartet auf Bewegung
es: Detenido — esperando movimiento
fr: À l'arrêt — en attente
it: Fermo — in attesa
pt: Parado — a aguardar

# carplay.ready
source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
pt: Pronto

# carplay.ready.detail
source: Press Start when you set off
de: Tippe beim Losfahren auf Start
es: Pulsa Iniciar al salir
fr: Appuyez sur Démarrer au départ
it: Premi Avvia alla partenza
pt: Toque em Iniciar ao arrancar

# carplay.recording
source: Recording
de: Zeichnet auf
es: Grabando
fr: Enregistrement
it: Registrazione
pt: A gravar

source: Client name
de: Kundenname
es: Nombre del cliente
fr: Nom du client
it: Nome del cliente
pt: Nome do cliente

# clients.add
source: New client
de: Neuer Kunde
es: Nuevo cliente
fr: Nouveau client
it: Nuovo cliente
pt: Novo cliente

# clients.delete.message
source: Trips keep their history; they simply stop being attached to this client.
de: Fahrten behalten ihren Verlauf; sie sind lediglich nicht mehr diesem Kunden zugeordnet.
es: Los viajes conservan su historial; simplemente dejan de estar asociados a este cliente.
fr: Les trajets conservent leur historique ; ils ne sont simplement plus rattachés à ce client.
it: I viaggi mantengono la loro cronologia; semplicemente non sono più associati a questo cliente.
pt: As viagens mantêm o seu histórico; deixam apenas de estar associadas a este cliente.

# clients.empty.message
source: Name a client on a trip and it appears here, ready to reuse.
de: Nenne bei einer Fahrt einen Kunden, und er erscheint hier – bereit zur Wiederverwendung.
es: Indica un cliente en un viaje y aparecerá aquí, listo para reutilizar.
fr: Indiquez un client sur un trajet et il apparaît ici, prêt à être réutilisé.
it: Indica un cliente su un viaggio e comparirà qui, pronto da riutilizzare.
pt: Indique um cliente numa viagem e ele aparece aqui, pronto a reutilizar.

# clients.empty.title
source: No clients yet
de: Noch keine Kunden
es: Aún no hay clientes
fr: Aucun client
it: Nessun cliente
pt: Ainda sem clientes

# clients.section
source: Clients
de: Kunden
es: Clientes
it: Clienti
pt: Clientes

# clients.title
source: Clients & projects
de: Kunden & Projekte
es: Clientes y proyectos
fr: Clients et projets
it: Clienti e progetti
pt: Clientes e projetos

# clients.trip.count
source: %d trips
de: %d Fahrten
es: %d viajes
fr: %d trajets
it: %d viaggi
pt: %d viagens

# common.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pt: Cancelar

# common.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pt: Fechar

# common.continue
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
pt: Continuar

# common.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
pt: Apagar

# common.discard
source: Discard
de: Verwerfen
es: Descartar
fr: Abandonner
it: Ignora
pt: Descartar

# common.done
source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine
pt: Concluído

# common.save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pt: Guardar

# detail.arrival
source: Arrival
de: Ankunft
es: Llegada
fr: Arrivée
it: Arrivo
pt: Chegada

# detail.client
source: Client
de: Kunde
es: Cliente
it: Cliente
pt: Cliente

# detail.client.none
source: No client
de: Kein Kunde
es: Sin cliente
fr: Aucun client
it: Nessun cliente
pt: Sem cliente

# detail.country
source: Country
de: Land
es: País
fr: Pays
it: Paese
pt: País

# detail.delete.message
source: This trip and its route are removed for good. This cannot be undone.
de: Diese Fahrt und ihre Strecke werden endgültig gelöscht. Das lässt sich nicht rückgängig machen.
es: Este viaje y su recorrido se eliminan definitivamente. No se puede deshacer.
fr: Ce trajet et son tracé sont supprimés définitivement. C'est irréversible.
it: Questo viaggio e il suo percorso vengono eliminati definitivamente. L'operazione è irreversibile.
pt: Esta viagem e o seu percurso são eliminados definitivamente. Não é possível anular.

# detail.delete.title
source: Delete this trip?
de: Diese Fahrt löschen?
es: ¿Eliminar este viaje?
fr: Supprimer ce trajet ?
it: Eliminare questo viaggio?
pt: Eliminar esta viagem?

# detail.departure
source: Departure
de: Abfahrt
es: Salida
fr: Départ
it: Partenza
pt: Partida

# detail.duplicate
source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
pt: Duplicar

# detail.duration
source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
pt: Duração

# detail.edit
source: Edit trip
de: Fahrt bearbeiten
es: Editar viaje
fr: Modifier le trajet
it: Modifica viaggio
pt: Editar viagem

# detail.edit.classification
source: Classification
de: Einstufung
es: Clasificación
fr: Classement
it: Classificazione
pt: Classificação

# detail.edit.distance
source: Edit distance
de: Strecke bearbeiten
es: Editar distancia
fr: Modifier la distance
it: Modifica distanza
pt: Editar distância

# detail.edit.distance.message
source: The recorded distance is kept. The amount is recalculated with the rate already applied to this trip.
de: Die aufgezeichnete Strecke bleibt erhalten. Der Betrag wird mit dem Kilometersatz neu berechnet, der für diese Fahrt bereits gilt.
es: Se conserva la distancia registrada. El importe se recalcula con la tarifa ya aplicada a este viaje.
fr: La distance enregistrée est conservée. Le montant est recalculé avec le taux déjà appliqué à ce trajet.
it: La distanza registrata resta invariata. L’importo viene ricalcolato con la tariffa già applicata a questo viaggio.
pt: A distância registada mantém-se. O valor é recalculado com a taxa já aplicada a esta viagem.

# detail.edit.note
source: Changing the vehicle or the classification reprices the trip under the rule in force on its own date.
de: Das Ändern von Fahrzeug oder Einstufung berechnet die Fahrt nach dem an ihrem Datum gültigen Satz neu.
es: Cambiar el vehículo o la clasificación vuelve a calcular el viaje con el baremo vigente en su propia fecha.
fr: Modifier le véhicule ou le classement recalcule le trajet selon le barème en vigueur à sa propre date.
it: Cambiare il veicolo o la classificazione ricalcola il viaggio con il tariffario in vigore alla sua data.
pt: Alterar o veículo ou a classificação recalcula a viagem com a tabela em vigor na sua própria data.

# detail.edit.title
source: Edit trip
de: Fahrt bearbeiten
es: Editar viaje
fr: Modifier le trajet
it: Modifica viaggio
pt: Editar viagem

# detail.edited
source: Distance edited
de: Strecke bearbeitet
es: Distancia editada
fr: Distance modifiée
it: Distanza modificata
pt: Distância editada

# detail.end
source: End
de: Ende
es: Fin
fr: Fin
it: Fine
pt: Fim

# detail.from
source: From
de: Von
es: Desde
fr: De
it: Da
pt: De

# detail.project
source: Project
de: Projekt
es: Proyecto
fr: Projet
it: Progetto
pt: Projeto

# detail.project.none
source: No project
de: Kein Projekt
es: Sin proyecto
fr: Aucun projet
it: Nessun progetto
pt: Sem projeto

# detail.purpose
source: Purpose
de: Zweck
es: Motivo
fr: Motif
it: Motivo
pt: Motivo

# detail.rate
source: Rate
de: Kilometersatz
es: Tarifa
fr: Taux
it: Tariffa
pt: Taxa

# detail.recalculate
source: Recalculate with current rules
de: Mit aktueller Pauschale neu berechnen
es: Recalcular con los baremos actuales
fr: Recalculer avec les barèmes actuels
it: Ricalcola con le tabelle attuali
pt: Recalcular com as tabelas atuais

# detail.recalculate.confirm
source: Recalculate
de: Neu berechnen
es: Recalcular
fr: Recalculer
it: Ricalcola
pt: Recalcular

# detail.recalculate.message
source: This replaces the rate saved with this trip by the one in force today. Older trips normally keep the rate that applied when you drove them.
de: Der mit dieser Fahrt gespeicherte Kilometersatz wird durch den heute gültigen ersetzt. Ältere Fahrten behalten normalerweise den Satz, der am Tag der Fahrt galt.
es: La tarifa guardada con este viaje se sustituye por la vigente hoy. Normalmente, un viaje antiguo conserva la tarifa que se aplicaba cuando lo hiciste.
fr: Le taux enregistré avec ce trajet est remplacé par celui en vigueur aujourd’hui. En principe, un trajet ancien garde le taux applicable au moment où il a été effectué.
it: La tariffa salvata con questo viaggio viene sostituita da quella in vigore oggi. Di norma, un viaggio passato mantiene la tariffa valida nel giorno in cui è stato fatto.
pt: A taxa guardada com esta viagem é substituída pela que está em vigor hoje. Normalmente, uma viagem antiga mantém a taxa aplicável na data em que foi feita.

# detail.rule
source: Rule
de: Pauschale
es: Baremo
fr: Barème
it: Tabella
pt: Tabela

# detail.rule.version
source: Rule version
de: Version der Pauschale
es: Versión del baremo
fr: Version du barème
it: Versione della tabella
pt: Versão da tabela

# detail.to
source: To
de: Nach
es: Hasta
fr: À
it: A
pt: Para

# detail.vehicle
source: Vehicle
de: Fahrzeug
es: Vehículo
fr: Véhicule
it: Veicolo
pt: Veículo

# export.failed.message
source: The file could not be written. Free up some space on your iPhone and try again.
de: Die Datei konnte nicht geschrieben werden. Schaffe Speicherplatz auf dem iPhone und versuche es erneut.
es: No se pudo escribir el archivo. Libera espacio en tu iPhone e inténtalo de nuevo.
fr: Le fichier n'a pas pu être écrit. Libérez de l'espace sur votre iPhone et réessayez.
it: Non è stato possibile scrivere il file. Libera spazio sull'iPhone e riprova.
pt: Não foi possível escrever o ficheiro. Liberte espaço no iPhone e tente novamente.

# export.failed.title
source: Export failed
de: Export fehlgeschlagen
es: La exportación falló
fr: L'export a échoué
it: Esportazione non riuscita
pt: A exportação falhou

# home.business.trips
source: %lld business trips
de: %lld geschäftliche Fahrten
es: %lld viajes profesionales
fr: %lld trajets professionnels
it: %lld viaggi di lavoro
pt: %lld viagens de trabalho

# home.continue
source: Continue last trip
de: Letzte Fahrt fortsetzen
es: Continuar el último viaje
fr: Continuer le dernier trajet
it: Continua l'ultimo viaggio
pt: Continuar a última viagem

# home.empty.message
source: Press START when you set off. Your first mileage record is one tap away.
de: Tipp auf START, wenn du losfährst. Deine erste Fahrt ist nur einen Fingertipp entfernt.
es: Pulsa INICIAR cuando salgas. Tu primer registro de kilometraje está a un toque.
fr: Appuyez sur START quand vous partez. Votre premier relevé kilométrique ne prend qu’un geste.
it: Tocca AVVIA quando parti. Il tuo primo viaggio è a un tocco di distanza.
pt: Toca em INICIAR quando saíres. O teu primeiro registo de quilometragem fica a um toque.

# home.empty.title
source: No trips yet
de: Noch keine Fahrten
es: Aún no hay viajes
fr: Aucun trajet
it: Ancora nessun viaggio
pt: Ainda sem viagens

# home.estimated
source: %@ estimated
de: ca. %@
es: Aprox. %@
fr: Environ %@
it: Circa %@
pt: Aprox. %@

# home.last.trip
source: Last trip
de: Letzte Fahrt
es: Último viaje
fr: Dernier trajet
it: Ultimo viaggio
pt: Última viagem

# home.location.refused.message
source: Mileage Pocket cannot measure a trip without location access. Turn it on in Settings to start recording.
de: Ohne Ortungszugriff kann Mileage Pocket keine Fahrt messen. Aktiviere ihn in den Einstellungen.
es: Mileage Pocket no puede medir un viaje sin acceso a la ubicación. Actívalo en Ajustes para empezar a registrar.
fr: Mileage Pocket ne peut pas mesurer un trajet sans accès à la localisation. Activez-le dans Réglages pour enregistrer.
it: Senza accesso alla posizione, Mileage Pocket non può misurare un viaggio. Attivalo in Impostazioni.
pt: Sem acesso à localização, o Mileage Pocket não consegue medir uma viagem. Ative-o nos Ajustes.

# home.location.refused.settings
source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les Réglages
it: Apri Impostazioni
pt: Abrir Ajustes

# home.location.refused.title
source: Location is off
de: Ortungsdienste sind aus
es: La ubicación está desactivada
fr: La localisation est désactivée
it: La posizione è disattivata
pt: A localização está desativada

# home.no.vehicle
source: No vehicle
de: Kein Fahrzeug
es: Sin vehículo
fr: Aucun véhicule
it: Nessun veicolo
pt: Sem veículo

# home.start.accessibility
source: Start trip
de: Fahrt starten
es: Iniciar viaje
fr: Démarrer le trajet
it: Avvia viaggio
pt: Iniciar viagem

# home.vehicle
source: Vehicle
de: Fahrzeug
es: Vehículo
fr: Véhicule
it: Veicolo
pt: Veículo

# manual.date
source: Date
de: Datum
es: Fecha
it: Data
pt: Data

# manual.distance
source: Distance
de: Strecke
es: Distancia
it: Distanza
pt: Distância

# manual.from
source: From
de: Von
es: Desde
fr: De
it: Da
pt: De

# manual.title
source: Add a trip
de: Fahrt hinzufügen
es: Añadir un viaje
fr: Ajouter un trajet
it: Aggiungi un viaggio
pt: Adicionar uma viagem

# manual.to
source: To
de: Nach
es: Hasta
fr: À
it: A
pt: Para

# manual.type
source: Type
de: Art
es: Tipo
it: Tipo
pt: Tipo

# manual.vehicle
source: Vehicle
de: Fahrzeug
es: Vehículo
fr: Véhicule
it: Veicolo
pt: Veículo

# manual.vehicle.none
source: None
de: Keines
es: Ninguno
fr: Aucun
it: Nessuno
pt: Nenhum

# notification.report.body
source: Last month's business trips are in. Export the PDF while it is fresh.
de: Die geschäftlichen Fahrten des letzten Monats sind da. Exportiere das PDF, solange es frisch ist.
es: Los viajes profesionales del mes pasado ya están. Exporta el PDF mientras lo tienes fresco.
fr: Les trajets professionnels du mois dernier sont enregistrés. Exportez le PDF tant que c’est frais.
it: I viaggi di lavoro del mese scorso ci sono tutti. Esporta il PDF finché è fresco.
pt: As viagens de trabalho do mês passado já estão registadas. Exporta o PDF enquanto está fresco.

# notification.report.title
source: Your monthly report is ready to generate
de: Dein Monatsbericht kann erstellt werden
es: Ya puedes generar tu informe mensual
fr: Votre rapport mensuel peut être généré
it: Puoi generare il tuo report mensile
pt: Já podes gerar o teu relatório mensal

# notification.trip.running.body
source: Mileage Pocket has been recording for three hours. Stop the trip if you have arrived.
de: Mileage Pocket zeichnet seit drei Stunden auf. Beende die Fahrt, wenn du angekommen bist.
es: Mileage Pocket lleva tres horas grabando. Detén el viaje si ya has llegado.
fr: Mileage Pocket enregistre depuis trois heures. Arrêtez le trajet si vous êtes arrivé.
it: Mileage Pocket sta registrando da tre ore. Termina il viaggio se sei arrivato.
pt: O Mileage Pocket está a gravar há três horas. Termina a viagem se já chegaste.

# notification.trip.running.title
source: Trip still running
de: Fahrt läuft noch
es: Viaje aún en curso
fr: Trajet toujours en cours
it: Viaggio ancora in corso
pt: Viagem ainda a decorrer

# notification.trip.saved.body
source: %@ added to your records.
de: Neue Fahrt gespeichert: %@
es: Nuevo viaje guardado: %@
fr: Nouveau trajet enregistré : %@
it: Nuovo viaggio salvato: %@
pt: Nova viagem guardada: %@

# notification.trip.saved.title
source: Trip saved
de: Fahrt gespeichert
es: Viaje guardado
fr: Trajet enregistré
it: Viaggio salvato
pt: Viagem guardada

# onboarding.country.custom
source: No official scale is built in for this country. You will set your own rate, and everything else works the same.
de: Für dieses Land ist keine offizielle Pauschale hinterlegt. Du legst deinen eigenen Satz fest, alles andere bleibt gleich.
es: No hay un baremo oficial integrado para este país. Definirás tu propia tarifa y todo lo demás funciona igual.
fr: Aucun barème officiel n’est intégré pour ce pays. Vous définirez votre propre taux, tout le reste fonctionne pareil.
it: Per questo paese non è inclusa una tabella ufficiale. Imposterai la tua tariffa e tutto il resto funziona uguale.
pt: Não existe uma tabela oficial integrada para este país. Vais definir a tua própria taxa e tudo o resto funciona igual.

# onboarding.country.official
source: An official mileage scale is built in for %@.
de: Für %@ ist eine offizielle Kilometerpauschale hinterlegt.
es: Se incluye un baremo kilométrico oficial para %@.
fr: Un barème kilométrique officiel est intégré pour %@.
it: Per %@ è incluso un rimborso chilometrico ufficiale.
pt: Está incluída uma tabela oficial de quilometragem para %@.

# onboarding.country.subtitle
source: This sets your currency, your units and the mileage rule applied to your trips.
de: Das legt deine Währung, deine Einheiten und die Kilometerpauschale für deine Fahrten fest.
es: Define tu moneda, tus unidades y el baremo de kilometraje que se aplica a tus viajes.
fr: Cela détermine votre devise, vos unités et le barème kilométrique appliqué à vos trajets.
it: Determina la valuta, le unità e la tabella chilometrica applicata ai tuoi viaggi.
pt: Define a tua moeda, as tuas unidades e a tabela de quilometragem aplicada às tuas viagens.

# onboarding.country.title
source: Your country
de: Dein Land
es: Tu país
fr: Votre pays
it: Il tuo paese
pt: O teu país

# onboarding.location.allow
source: Allow location access
de: Standortzugriff erlauben
es: Permitir el acceso a la ubicación
fr: Autoriser la localisation
it: Consenti l’accesso alla posizione
pt: Permitir o acesso à localização

# onboarding.location.detail
source: Your positions stay on your iPhone and in your own iCloud. They are never sold, shared or sent to an advertiser.
de: Deine Standorte bleiben auf deinem iPhone und in deiner iCloud. Sie werden nie verkauft, geteilt oder an Werbetreibende weitergegeben.
es: Tus posiciones se quedan en tu iPhone y en tu iCloud. Nunca se venden, se comparten ni se envían a un anunciante.
fr: Vos positions restent sur votre iPhone et dans votre iCloud. Elles ne sont jamais vendues, partagées ni transmises à un annonceur.
it: Le tue posizioni restano sul tuo iPhone e nel tuo iCloud. Non vengono mai vendute, condivise né inviate a un inserzionista.
pt: As tuas posições ficam no teu iPhone e no teu iCloud. Nunca são vendidas, partilhadas nem enviadas a anunciantes.

# onboarding.location.subtitle
source: Location access lets the app calculate your mileage even when your iPhone is locked.
de: Mit Standortzugriff werden deine Kilometer auch bei gesperrtem iPhone berechnet.
es: El acceso a la ubicación permite calcular tus kilómetros aunque el iPhone esté bloqueado.
fr: L’accès à la position permet de calculer vos kilomètres même quand votre iPhone est verrouillé.
it: L’accesso alla posizione permette di calcolare i chilometri anche con l’iPhone bloccato.
pt: O acesso à localização permite calcular os teus quilómetros mesmo com o iPhone bloqueado.

# onboarding.location.title
source: Let Mileage Pocket track your drives
de: Erlaube Mileage Pocket, deine Fahrten aufzuzeichnen
es: Permite que Mileage Pocket registre tus viajes
fr: Autorisez Mileage Pocket à suivre vos trajets
it: Consenti a Mileage Pocket di registrare i tuoi viaggi
pt: Permite que o Mileage Pocket registe as tuas viagens

# onboarding.notifications.allow
source: Turn on notifications
de: Mitteilungen aktivieren
es: Activar las notificaciones
fr: Activer les notifications
it: Attiva le notifiche
pt: Ativar as notificações

# onboarding.notifications.subtitle
source: A reminder if a trip is still running, and a nudge when your monthly report is worth generating.
de: Eine Erinnerung, wenn eine Fahrt noch läuft, und ein Hinweis, wenn sich der Monatsbericht lohnt.
es: Un aviso si un viaje sigue en curso y otro cuando toca generar el informe mensual.
fr: Un rappel si un trajet tourne encore, et un signal quand votre rapport mensuel vaut le coup.
it: Un promemoria se un viaggio è ancora in corso e un avviso quando conviene generare il report mensile.
pt: Um lembrete se uma viagem ainda estiver a decorrer e um aviso quando valer a pena gerar o relatório mensal.

# onboarding.notifications.title
source: Stay on top of your trips
de: Behalte deine Fahrten im Blick
es: No pierdas de vista tus viajes
fr: Gardez le fil de vos trajets
it: Tieni d’occhio i tuoi viaggi
pt: Fica a par das tuas viagens

# onboarding.skip
source: Skip for now
de: Später
es: Ahora no
fr: Plus tard
it: Più tardi
pt: Agora não

# onboarding.vehicle.subtitle
source: Only what your country's mileage rule actually needs.
de: Nur das, was die Pauschale deines Landes wirklich braucht.
es: Solo lo que el baremo de tu país necesita de verdad.
fr: Uniquement ce dont le barème de votre pays a réellement besoin.
it: Solo ciò che serve davvero alla tabella del tuo paese.
pt: Apenas o que a tabela do teu país precisa mesmo.

# onboarding.vehicle.title
source: Your vehicle
de: Dein Fahrzeug
es: Tu vehículo
fr: Votre véhicule
it: Il tuo veicolo
pt: O teu veículo

# onboarding.welcome.headline
source: Track every business mile.
de: Jeden geschäftlichen Kilometer erfassen.
es: Cada kilómetro profesional, contado.
fr: Chaque kilomètre professionnel compté.
it: Ogni chilometro di lavoro, registrato.
pt: Cada quilómetro de trabalho, registado.
